"CANCEL" = "Poništi";
"DONE" = "OK";
"OK" = "OK";

"VOICE_MEMOS_NAVIGATION_TITLE" = "Diktafon";
"INFO_NAVIGATION_TITLE" = "Info";
"LABEL_NAVIGATION_TITLE" = "Naslov";
"CUSTOM_NAVIGATION_TITLE" = "Vlastito";

"SHARE" = "Šalji";
"DELETE" = "Izbriši";

"SHARE_DETAILS_BUTTON" = "Šalji";
"TRIM_DETAILS_BUTTON" = "Skrati snimku";

"SPEAKER_BUTTON" = "Zvučnik";
"DELETE_MEMO_BUTTON" = "Izbriši snimku";
"SEND_TRIMMED_MMS_BUTTON" = "Pošalji poruku";
"SEND_TRIMMED_MAIL_BUTTON" = "Šalji e-mail";
"SHARE_PROMPT" = "Šalji snimku koristeći:";
"SEND_MAIL_BUTTON" = "E-mail";
"SEND_MMS_BUTTON" = "Poruka";
"TRIM_BUTTON" = "Skrati snimku";
"CLOSE_BUTTON" = "Zatvori";
"OK_BUTTON" = "OK";

"NONE_LABEL" = "Bez";
"PODCAST_LABEL" = "Podcast";
"INTERVIEW_LABEL" = "Razgovor";
"LECTURE_LABEL" = "Predavanje";
"IDEA_LABEL" = "Ideja";
"MEETING_LABEL" = "Sastanak";
"MEMO_LABEL" = "Snimka";
"CUSTOM_LABEL" = "Vlastito";

"RECORDED_ON_FORMAT" = "Snimljeno u %@";
"RECORDED_ON_FORMAT_EXTENDED" = "Snimljeno %@ u %@";

"RECORDING_STATUS_BAR_FORMAT" = "Snimka  %@";
"RECORDING_PAUSED_STATUS_BAR_FORMAT" = "Snimanje je pauzirano  %@";
"RECORDING_STATUS_BAR_TIME_HMS_FORMAT" = "%d:%02d:%02d";
"RECORDING_STATUS_BAR_TIME_MS_FORMAT" = "%02d:%02d";

"RECORDING_DURATION_HMS_UNITS_FORMAT" = "%d h %d min %d s";
"RECORDING_DURATION_HMS_NO_UNITS_FORMAT" = "%d:%02d:%02d";
"RECORDING_DURATION_MS_UNITS_FORMAT" = "%d min %d s";
"RECORDING_DURATION_MS_NO_UNITS_FORMAT" = "%02d:%02d";
"RECORDING_DURATION_S_UNITS_FORMAT" = "%d s";
"RECORDING_DURATION_S_NO_UNITS_FORMAT" = "00:%02d";

"MEMO_TOO_LONG_ALERT_TITLE" = "Snimka je preduga";
"MEMO_TOO_LONG_ALERT_BODY" = "Želite odabrati kraću verziju ove snimke za slanje?";

"UNABLE_TO_RECORD_ALERT_TITLE" = "Mikrofon nije dostupan";
"UNABLE_TO_RECORD_ALERT_BODY" = "Spojite mikrofon za snimanje glasovnih poruka.";

"UNABLE_TO_INTERRUPT_ALERT_TITLE" = "Snimanje onemogućeno";
"UNABLE_TO_INTERRUPT_ALERT_BODY" = "Za snimanje glasovnih poruka, završite poziv.";

"LOW_DISK_SPACE_ALERT_TITLE" = "Disk je gotovo pun";
"LOW_DISK_SPACE_ALERT_BODY" = "Na disku nema dovoljno prostora za nastavak snimanja. Napravite mjesta brisanjem postojećih videozapisa ili fotografija.";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Podesite Mail račun za slanje snimaka e-mailom.";

"MEMO_FILENAME" = "Snimka";
